{
  "data": [
    {
      "id": 0,
      "name": "De heilige Cecilia",
      "photo": "1829-C",
      "description": "Fanny Paelinck-Horgnies was de echtgenote en leerlinge van de schilder Joseph Paelinck. Ze schilderde vooral historiestukken, religieuze voorstellingen en genretaferelen, maar legde zich gaandeweg meer toe op romantische onderwerpen. Hier is de heilige Cecilia afgebeeld, één van de populairste Romeinse martelaressen uit de tweede eeuw. Volgens de legende werd zij gedwongen tot een huwelijk met Valerianus, maar overtuigde zij hem om haar maagdelijkheid te bewaren. Valerianus stelde wel als voorwaarde de engel te zien die waakte over haar maagdelijkheid. Toen de engel zich vertoonde, lieten Valerianus en Tiburtius, de broer van Cecilia, zich dopen door de paus, de heilige Urbanus. Maar hun bekering veroordeelde het drietal tot de marteldood. Sinds de late middeleeuwen geldt Cecilia als patrones van de muziek. Ze is meestal afgebeeld met een handorgel. Hier bespeelt ze de harp, die een mondaine opgang maakte bij de overgang van de achttiende naar de negentiende eeuw. Door zijn thema, de gladde schilderwijze, de statische compositie en het egale licht, is dit werk een uitstekend voorbeeld van de neoclassicistische schilderkunst."
    },
    {
      "id": 1,
      "name": "De meesterschilder",
      "photo": "1877-F",
      "description": "Jan Verhas specialiseerde zich in portretten van kinderen uit de gegoede burgerij. Hoewel de compositie meestal weldoordacht en vrij klassiek is, treft ons de levendigheid waarmee hij kinderen in hun spel uitbeeldt. De meesterschilder toont een jongetje dat geconcentreerd zijn eerste penseelstreek zet onder de aanmoedigende en vertederde blik van zijn broer en zusjes. De natuurlijke houdingen van de kinderen versterken het ongedwongene van een momentopname. Het warme kleurenpalet, de decoratieve fond en het rijkelijke meubilair accentueren de burgerlijke sfeer."
    },
    {
      "id": 2,
      "name": "De marteldood van Sint Sebastiaan",
      "photo": "1883-Q",
      "description": "Geen beschrijving"
    },
    {
      "id": 3,
      "name": "stilleven met vis",
      "photo": "1899-E",
      "description": "Geen beschrijving"
    },
    {
      "id": 4,
      "name": "Septemberavond",
      "photo": "1902-R",
      "description": "Nadat hij in zijn jeugd verre reizen naar Afrika en Amerika had ondernomen was de Antwerpse schilder Frans Hens samen met Emile Claus en Theodoor Verstraete in 1891 mede oprichter van de Antwerpse kunstenaarskring ‘Les XIII’. Deze spiegelde zich aan het vooruitstrevende karakter van de Brusselse avant-garde vereniging ‘Les XX’ en zette zich af tegen het eerder traditionele ‘Als ick kan’. Rond deze tijd werkte hij als Schelde-schilder bij uitstek vanop een boot. Vanuit het pleinairisme van de Kalmthoutse school evolueerde Hens naar een impressionisme in de lijn van Guillaume Vogels en Louis Artan. Met eerder realistische middelen wist hij de specifieke atmosfeer van de vochtige doorschijnendheid van nevels op te roepen. Zijn oeuvre wordt gekenmerkt door een zekere vorm van melancholie. Hij schilderde vooral bij mist, regen en valavond, of zoals hier op het einde van de zomer waarbij de lage zon lange gekleurde schaduwen werpt in gedempte tonen. "
    },
    {
      "id": 5,
      "name": "De Man van Smarten",
      "photo": "1904-A",
      "description": "De man van smarten, ook Engelenpiëta genoemd, werd vanaf de veertiende eeuw een populair thema in de schilder- en beeldhouwkunst. De verrezen Christus toont zijn wonden aan de mensheid. Hij zit op de rand van een sarcofaag, omgeven door treurende engelen. De gouden achtergrond verwijst naar het goddelijke karakter van Christus. Zo symboliseert de voorstelling zijn onsterfelijkheid en vat als het ware de gehele heilsgeschiedenis van de ‘godmens’ in één enkel beeld samen. Het verwrongen lichaam en de expressieve weergave van de wonden contrasteren met de serene uitdrukking van het gelaat.  Het paneel is van de hand van een anonieme meester uit de omgeving van de Meester van Flémalle. De Meester van Flémalle was een van de eerste ‘Vlaamse Primitieven’ en had een belangrijk atelier in Doornik waar onder meer Rogier van der Weyden heeft gewerkt."
    },
    {
      "id": 6,
      "name": "Boerenherberg",
      "photo": "1905-F",
      "description": "Egbert van Heemskerck de oudere is vooral bekend om zijn volkse taferelen, vaak met een satirische ondertoon. In de Nederlandse genreschilderkunst van de zeventiende eeuw moesten vrije beroepen het dikwijls ontgelden. Vooral de charlatannerie van dokters en tandartsen werd aan de kaak gesteld. Kroegscènes als het Herbergtafereel hekelen dan weer het overmatig drankgebruik. Van Heemskerck verhuisde in de vroege jaren 1680 naar Londen. Zijn satirische schilderijen brachten hem vaak in conflict met de Engelse koning Charles II. Stilistisch is zijn werk moeilijk te onderscheiden van dat van zijn zoon Egbert Jaspersz. van Heemskerck."
    },
    {
      "id": 7,
      "name": "Zelfportret",
      "photo": "1968-Q",
      "description": "Antoine Pierre Steyaert was de zoon van de Brugse schilder Antoine Ignace Steyaert die zich in Gent had gevestigd. Hij verwierf vooral bekendheid als schilder en tekenaar van landschappen waarmee hij meermaals aan de Gentse salons deelnam. In dit zelfportret zien we de kunstenaar in zijn vertrouwde omgeving, zijn Gentse atelier in Onderbergen. De doorkijk rechts biedt uitzicht op de straat en op de verdwenen kerk van het dominicanenklooster. De kunstenaar leunt met zijn arm op een italianiserend landschap, dat representatief is voor zijn oeuvre. Op de tafel liggen de attributen van zijn kunstenaarschap uitgestald: palet, doeken, verfdoos, tekenlat en penseel. Het landschap met maanlicht aan de muur is misschien van zijn vader, die in dit genre gespecialiseerd was."
    },
    {
      "id": 8,
      "name": "De Sint-Baafskathedraal en de Reep in Gent",
      "photo": "1975-U",
      "description": "Het Wintergezicht in Gent van Pierre François De Noter geeft een sfeervol en getrouw beeld van de samenvloeiing van de Leie en de Lieve gezien vanaf de achterzijde van de Vismijn, kijkend in de richting van de Graslei. Topografisch is het uitzicht in de loop van de tijd nauwelijks veranderd, in tegenstelling tot de buurt rond De Sint-Baafskathedraal en de Reep in Gent. Beide schilderijen heeft De Noter geheel volgens de traditie van zeventiende- en achttiende-eeuwse Hollandse stadslandschappen met kleine figuurtjes gestoffeerd. Hij schilderde bij voorkeur stadsgezichten, onder meer van Antwerpen, Mechelen, Brugge en vooral van Gent, waar hij zich vanaf 1810 ging vestigen. De correcte en zorgzame weergave van materie en kleur tonen De Noters gedegen vakmanschap, terwijl de weergave van specifieke lichteffecten en het gevarieerde kleurgebruik zijn gevoeligheid voor sfeerschepping illustreren."
    },
    {
      "id": 9,
      "name": "Fuga",
      "photo": "1991-M",
      "description": "Na het uitbreken van de oorlog vluchtte Gustave Van de Woestyne met zijn gezin naar Engeland. Bij zijn terugkeer in 1919 was het artistieke landschap in België veranderd. Van de Woestyne, die voor de oorlog behoorde tot de symbolistische schilders van de eerste Latemse groep, bleef niet ongevoelig voor het modernisme en gaandeweg nam de kunstenaar expressionistische en postkubistische stijlelementen in zijn werk op. Fuga uit 1925 is een van zijn meest expressionistische werken. De muzikale titel verwijst naar de meerstemmigheid van de compositie. Centraal staat de boer, omgeven door die elementen die zijn leven bepalen en inhoud geven: het huis, de kerk, de dieren en de natuur. De vormen zijn sterk vereenvoudigd en herleid tot grote contrasterende kleurvlakken in een collageachtige opbouw."
    }
  ]
}
